[STRING]
ID=0x424
Name=Slovenski
0=Namestitev - %s
1=< Na&zaj
2=&Naprej >
3=&Namesti
4=Prekliči
5=Licenčna pogodba
6=Pred nadaljevanjem preberite licenčno pogodbo za uporabo programa.
7=&Da, sprejemam vse pogoje licenčne pogodbe
8=Izbira ciljnega mesta
9=Kam želite namestiti program %s?
10=Pre&brskaj...
11=Nameščanje
12=Počakajte, da bo program %s nameščen v vaš računalnik.
13=Namestitev se je uspešno končala
14=Namestitev ni uspela
15=Kliknite tipko Končaj za zaključek namestitve.
16=&Končaj
17=Odpri %s
18=Izberite mapo s spiska, nato kliknite V redu.
19=Ustvari ikono na &namizju
20=Mapa\n\n%s\n\nže obstaja. Želite program vseeno namestiti v to mapo?
21=Za namestitev programa morate biti prijavljeni v račun s skrbniškimi pravicami.
22=Program %s je trenutno odprt.\n\nZaprite program, nato kliknite V redu za nadaljevanje ali Prekliči za izhod.
